
[
  {
    "title": "יצירה משותפת",
    "description": "כל משתתף יוצר באמצעות אחד החומרים יצירה המבטאת את התחושותיו עם פתיחת השנה. היצירות יוצגו במרחב וכל אחד יתבקש לבחור יצירה שאינה שלו, להסביר מדוע התחבר אליה ורק לאחר מכן לשמוע מיוצרה, למה התכוון ביצירתו."
  },
  {
    "title": "יצירה קבוצתית",
    "description": "המשתתפים מתחלקים לקבוצות, והמנחים בכל קבוצה ליצור יצירה, בה באים לידי ביטוי חוויות המשתתפים כולם. את היצירות מציגים בפני המליאה וחולים כקישוט במרחב."
  },
  {
    "title": "הדברים שאותי משמחים",
    "description": "להשתמש/להקריא את השיר 'הדברים שאותי משמחים'; לחלק את המשתתפים לקבוצות של 2-4 אנשים ולהכין קולאז' אישי של דברים המשמחים אותם; לספר על עצמי במליאה/בזוגות/בקבוצה באמצעות הקולאז'; לגלות את הדמיון ולחפש עוד שני משתתפים שאני פחות מכיר/ה שיש לי איתם מכנה משותף ולקדם שיח לניכרות מעמיקה יותר."
  },
  {
    "title": "למצוא מכנה משותף",
    "description": "מחלקים את הקבוצה לקבוצות של כ-5 תלמידים, ומבקשים מהם בכל פעם משימה אחרת: מצאו 5 דברים משותפים. אחרי שהם מסיימים עוברים למשימה הבאה: מצאו 4 פרטים שונים ביניכם. אח''כ מבקשים אוהבים אח''כ מצאו 3 דברים משותפים שעשיתם בחופשה, מצאו 2 דברים ש..."
  },
  {
    "title": "מהמקרים",
    "description": "כל משתתף יאמר את שמו. בתום הסבב יקח המנחה כדור ויזרוק אותו למשתתף אחר, תוך שהוא מציין שמו. זה יזרוק את הכדור למשתתף אחר, שוב בציון שמו, וכך עד שכולם ישתתפו בתרגיל. אין לזרוק את הכדור פעמיים לאותו משתף. אם אין זוכרים את השם, מבקשים אזכור ואז זורקים. מומלץ לחזור על התרגיל, והפעם בקצב מואץ."
  },
  {
    "title": "משחק המנטאט",
    "description": "המשתתפים יושבים במעגל ובאמצע מעמידים מנטאט. הראשון קורא בשם המשתתף, ואותו משתתף צריך לתפוס את המנטאט לפני שהוא נופל לרצפה. נפל המנטאט - על אותו משתתף לספר משהו על עצמו."
  },
  {
    "title": "אמת או שקר",
    "description": "על כל משתתף בתורו לספר על עצמו משפט אחת ומשפט שקר. על המשתתפים לזהות איזה אחד מהם. אופציה אחרת היא שכל משתתף מספר כמה עובדות על עצמו. מי מהמשתתפים שחושב שהעובדה היא אמת, מצביע עם אצבע אחת, מי שחושב שאינה אמת - מצביע עם שתי אצבעות."
  },
  {
    "title": "שבץ נא",
    "description": "המנחה כותב את שמו על הלוח. כל משתתף לפי תור מתחבר לאחת מאותיות השם. נוצר על הלוח תשבץ ענק המורכב משמות המשתתפים. בדיון אפשר לחבר כותרת לתשבץ שתביע את הרעיון של \"כולם ביחד וכל אחד לחוד\"."
  },
  {
    "title": "מה אומרים עלי",
    "description": "מבקשים מכולם לגלול את אנשי הקשר שלהם. ברגע אחד מבקשים מהם לעצור ומבקשים מהם בסבב לשתף במי הם עצרו ומה הוא היה אומר עליהם אילו נשאל."
  },
  {
    "title": "ייצוגים מטאפוריים",
    "description": "המנחה יכין מבעוד מועד לקט פריטים וחפצים מגוונים בגודל, צורה, חומר, צבע (אפשר לרכוש פריטים בשקל מחנויות הכל בו). הפריטים יוצגו במרכז החדר, וכל משתתף יתבקש לבחור לעצמו חפץ המייצג אותו או את תחושותיו ברגע זה בצורה הטובה ביותר. לאחר הבחירה, יסביר כל משתתף את בחירתו, כאשר שאר המשתתפים מוזמנים להגיב, להזדהות או לשאול שאלות."
  },
  {
    "title": "הכל מצב רוח",
    "description": "כל משתתף מקבל חומרים ליצירת פרצוף: שבלונה מזהה של פנים, שקית נייר חום, בלון או כל דרך אחרת. כל משתתף מתבקש להכין את פרצופו היום בהתאם למצב הרוח שלו. אחר כך יציג עצמו בעזרת הפרצוף. לאחר מכן תתלה הכיתה. בקצהו האחד \"שמח\", בקצה השני \"עצוב\". כל תלמיד יציג את יצירתו, ינמק מדוע בחר במצב רוח מסוים ויתלה את עבודתו בהתאמה על החבל."
  },
  {
    "title": "זה אני מבין",
    "description": "כל משתתף מתבקש להביא חפץ המשמעותי בעיניו. מניחים את החפצים במרכז החדר. כל משתתף מציג את החפץ שהביא ומסביר מדוע הביא דווקא אותו. לאחר מכן יכולים המשתתפים להתייחס לחפץ שהם הביאו ולומר מדוע הם היו בוחרים בחפץ הזה ומדוע הוא מדבר ללבם."
  },
  {
    "title": "שם בשרשרת",
    "description": "משתתף ראשון יאמר את שמו ויוסיף לו תחביב, תחום התעניינות או מקצוע שמושך אותו, מילה המתארת אותו, אישיות אהודה עליו, שם של שיר אהוב או להקה מועדפת, או בעל חיים ששמעתי עבור. אפשר להחליט כי מדובר באות הראשונה של השם, למשל: שרון-שוקולד (שמי שרון ואני הכי אוהבת שוקולד). המשתתף הבא יחזור על שם קודמיו ומאפייניהם ויוסיף את פרטיו. כך עד תום הסבב. מומלץ שהמנחה יהיה אחרון בסבב."
  },
  {
    "title": "פאזל",
    "description": "למנחה כדור צמר גדול. הוא זורק אותו לאחד המשתתפים ומשאיר אצלו את קצה החוט - כך בסבב, כל משתתף זורק את הכדור. אומר את שמו ונשאר עם חלק מהחוט. בסוף נוצר \"פלונטר\". ניתן לנצל הזדמנות זאת כדי לדבר על \"פלונטר\" בהקשר של יחסי חברות."
  },
  {
    "title": "בנג בנג",
    "description": "כולם עומדים במעגל. אומרים שם של תלמיד, שני התלמידים שעומדים לצידו צריכים \"לירות\" האחד בשני - מי שמשתהה יוצא מהמשחק."
  },
  {
    "title": "משחק הכפתורים",
    "description": "מחלקים את הקבוצה לזוגיות וכל זוג מקבל מספר כפתורים. על כל קבוצה במשך דקה לרשום מספר רב יותר של שמות תלמידים בעזרת הכפתורים."
  },
  {
    "title": "סיפור השם שלי",
    "description": "כל משתתף מספר בתורו על שמו. מי או מה שמו? האם יש סיפור מאחורי שמו? מה אומר לו האדם או הנושא שהוא קרוי על שמו? האם הוא אוהב את שמו? האם הוא יכול להיות דומה לו? מהו יחסו אל שמו, האם שמו מוכר? האם לדעתו שמו נדיר או נפוץ ומה זה עושה לו? האם היו לו שמות אחרים? כינויים? אילו היה יכול - באיזה שם היה קורא לעצמו? אילו שמות חיבה יש לו? המנחה יכול לפתוח את הסבב בקטע הבא: \"קראו לו אברהם והוא לא אהב את שמו. אילו היה שמו עידן או יגב - בוודאי היו חייו הרבה יותר מוצלחים - כך חשב\". התלמידים יתבקשו להביע את דעתם על הקטע ואחר כך לעבור לשמותיהם הם."
  },
  {
    "title": "חיש צורה",
    "description": "מחלקים את המשתתפים ל-2-3 טורים (בהתאם לגודל הקבוצה) ובכל פעם מבקשים מהם להתארגן לפי סדר עולה בהתאם להנחיה: על פי התאריך לידה, על פי א.ב, על פי אורך שיער וכדומה. הקבוצה שמתארגנת במהירות הרבה ביותר זוכה בנקודה."
  },
  {
    "title": "פאזל",
    "description": "המנחה יכין מראש פאזל מפוצץ או גזיר ממנו חלקים מגוונים בצורתם לפי מספר המשתתפים. כל משתתף מקבל חלק ורושם עליו את שמו או שם חיבה או כינוי שכתוב עליו. אחר כך נסים המשתתפים לחבר את החלקים לפאזל שלם. בישיבה במעגל יצביע כל משתתף על חלקו ושמו בפאזל ויוסיף מספר פרטים נוספים על עצמו, על משפחתו, תחביביו, וכן יציג ציפייה אחת שלו מהמפגשים, מבית הספר או מהקבוצה."
  },
  {
    "title": "פתרון בחיוך",
    "description": "חידה שווה המון: https://drive.google.com/file/d/16lObeOM3PAvtBt8-RsJMVqUSljuKzSZD/view?usp=sharing"
  }
]
